"MainLabel" = "Principal";
"MainTooltip" = "Introducción a Preferencias de iPulse";
"CpuLabel" = "CPU";
"CpuTooltip" = "Cambiar ajustes para los medidores de CPU";
"MemoryLabel" = "Memoria";
"MemoryTooltip" = "Cambiar ajustes para los medidores de CPU";
"DiskLabel" = "Disco";
"DiskTooltip" = "Cambiar ajustes para medidor de disco";
"NetworkLabel" = "Red";
"NetworkTooltip" = "Cambiar ajustes para medidores de red";
"MobilityLabel" = "Movilidad";
"MobilityTooltip" = "Cambiar ajustes para portátiles";
"HistoryLabel" = "Historia";
"HistoryTooltip" = "Cambiar ajustes para medidor de historia";
"ClockLabel" = "Reloj";
"ClockTooltip" = "Cambiar ajustes para el reloj";
"OtherLabel" = "Otro";
"OtherTooltip" = "Cambiar otros ajustes";
"WindowLabel" = "Ventanas";
"WindowTooltip" = "Configure ventajas de iPulse";
"GlobalLabel" = "Global";
"GlobalTooltip" = "Cambiar ajustes globales para iPulse";

"DockChanged" = "Dock configuration updated";
"DockChangedText" = "The next time iPulse is launched, the new Dock configuration will be used.";

"GeneralLabel" = "Información General";
"SwappingLabel" = "Memoria (Intercambio)";

"UpdateSpeed" = "%.1f segundos (%.0f lpm)";
"WindowSize" = "%.0f x %.0f pixels\n(%2.0f%%)";
"MaxTemperature" = "%.0f ºC";
"SchedulingPriority" = "+%d nice";
"HoldTimeSeconds" = "%.0f segundos";
"HoldTimeMinutes" = "%.1f minutos";

"NetworkClient" = "Cliente de red";
"SoftwareBaseStation" = "Estación basada en software";
"ComputerToComputer" = "Ordenador a ordenador";
"Unknown" = "Desconocido";

"DecibelPerMilliwatt" = "dBm";
"Decibel" = "dB";

"ValidLabel" = "¡Gracias por registrar iPulse!";
"ValidMessage" = "Su información de registro ha sido grabada.";

"InvalidLabel" = "Su información de registro no es válida.";
"InvalidMessage" = "Verifique los valores para comprobar que han sido escritos EXACTAMENTE como se los enviamos.\r\rSi está intentado registrar de nuevo su copia de iPulse, use el botón Nuevos Códigos para obtener nuevos códigos.\r";

"PreferencesWarningLabel" = "Sus preferencias actuales no han sido guardadas.";
"PreferencesWarningMessage" = "Si pulsa SEGUIR, sus preferencias actuales no serán guardadas.";

"Unregistered" = "Sin registrar";

"PermissionsAuthorization"="In order to view process information,";
"PermissionsReadOnlyLabel"="Permissions cannot be updated";
"PermissionsReadOnlyMessage"="iPulse is currently running from read-only media (such as a disk image). Permissions can only be updated when being run from read/write media.\n\nQuit iPulse, copy it to your Applications folder and try again.";
"PermissionsRelaunchLabel"="Permissions update complete";
"PermissionsRelaunchMessage"="iPulse must restart in order to use the new permissions. Press the button below to continue.";
"PermissionsRelaunchButton"="Relaunch";

"Temperature" = "Temperature";

"siUnitsByteAbbr" = "O";
"ieeeUnitsByteAbbr" = "o";
"appleUnitsByteAbbr" = "O";

"BitAbbr" = "bit";

"Hotkey" = "Conmutar con";

"Version" = "Versión ";

"None" = "(Ninguno)";

"NotAvailableAbbr" = "N/A";

"Charging" = "Cargando";
"ChargerConnected" = "Cargador conectado";
"InUse" = "En uso";
"Full" = "Llena";

"NewMoon" = "Nueva";
"WaxingCrescent" = "Cuarto creciente";
"FirstQuarter" = "Primer cuarto";
"WaxingGibbous" = "Media creciente";
"WaningCrescent" = "Cuarto menguante";
"LastQuarter" = "Último cuarto";
"WaningGibbous" = "Media menguante";
"FullMoon" = "Llena";

"DaylightSavingsTimeAbbr" = "H.D.V.";
"GreenwichMeanTimeAbbr" = "GMT";

"Yes" = "Sí";
"No" = "No";
"OK" = "OK";
"TryAgain" = "Intentar de nuevo";
"NewCodes" = "Nuevos códigos";
"Cancel" = "Anular";
"Continue" = "Seguir";

"Calculating" = "…"; // don't localize this string

"Increase" = "↑"; // don't localize this string
"Decrease" = "↓"; // don't localize this string
"NoChange" = " "; // don't localize this string

">" = "▶"; // don't localize this string
"Dash" = "—"; // don't localize this string
"Ratio" = "∶"; // don't localize this string

